[
  "obsidian-minimal-settings",
  "calendar",
  "obsidian-charts",
  "obsidian-checklist-plugin",
  "dataview",
  "obsidian-dictionary-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-hider",
  "obsidian-kanban",
  "obsidian-leaflet-plugin",
  "obsidian-outliner",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-zoom"
]